<template>
    <div class="main-wrap">
        <div class="discription">
            <h1 class="title">
                Обо мне
            </h1>
            <p>
                Меня зовут Валентин, я учусь в Севастопольском Государственном Университете на кафедре Информационные системы, в группе ИС/б-21-3-о и являюсь старостой.  
            </p>
            <p>
                На данный момент изучаю Backend разработку, при этом использую такой язык как Java и фреймворк Spring.
            </p>
            <p>
                Родился в Севстополе. Учился в ГБОУСОШ №49 и закончил 11 классов. Занимался такими видами спорта, как Ушу и плавание. В Университете начал заниматься баскетболом и познакомился со стрельбой из лука.
            </p>
        </div>
    </div>
</template>

<script src="../js/about.js"></script>